Repository: tuhindewan/plugin-machine
Catalog: languages/wpvr-*.po
Languages: af

source: Activate License
af: Aktiveer lisensie

source: Before You start, you can check our Documentation to get familiar with WP VR - 360 Panorama and virtual tour creator for WordPress.
af: Voordat u begin, kan u ons Dokumentasie nagaan om vertroud te raak met WP VR - 360 Panorama en virtuele toermaker vir WordPress.

source: Can't find solution on with our documentation? Just Post a ticket on Support forum. We are to solve your issue.
af: Kan u nie 'n oplossing vind met ons dokumentasie nie? Plaas 'n kaartjie op die ondersteuningsforum. Ons moet u probleem oplos.

source: Check how to use:
af: Kyk hoe om te gebruik:

source: Company logo
af: Maatskappy se logo

source: Compass Switch
af: Kompas skakelaar

source: Custom control buttons
af: Pasgemaakte beheerknoppies

source: Custom scene gallery
af: Pasgemaakte toneelgalery

source: Customize each scene's default face on load
af: Pas elke toneel se standaardgesig op die vrag aan

source: Customized hotspot icon
af: Aangepaste hotspot-ikoon

source: Deactivate License
af: Deaktiveer lisensie

source: Default zoom level
af: Verstek zoomvlak

source: Do not close or refresh the page during import process. It may take few minutes.
af: Moenie die bladsy tydens die invoerproses toemaak of verfris nie. Dit kan 'n paar minute neem.

source: Documentation
af: dokumentasie

source: Duplicate tour support
af: Dupliseer toerondersteuning

source: Dynamic Icon background color on hotspot
af: Dinamiese ikoon-agtergrondkleur op die hotspot

source: Enter your license key, save changes and activate.
af: Voer u lisensie-sleutel in, stoor veranderinge en aktiveer.

source: File import & export system
af: Lêerinvoer en uitvoerstelsel

source: For classic editor:
af: Vir klassieke redakteur:

source: For gutenberg:
af: Vir gutenberg:

source: General
af: algemene

source: Get Premium Version
af: Kry premiumweergawe

source: Google street view embed
af: Google Street View inbed

source: Gyroscope support
af: Gyroscoop ondersteuning

source: Height:
af: Hoogte:

source: Hotspot based scene face support
af: Hotspot-gebaseerde toneelgesigsondersteuning

source: Import
af: invoer

source: Import tour file:
af: Voer toerlêer in:

source: License Key
af: Lisensie sleutel

source: Make WPVR Popular
af: Maak WPVR gewild

source: Maximum and minimum zoom range
af: Maksimum en minimum zoombereik

source: Personalized support on both support forum and our support e-mail.
af: Gepersonaliseerde ondersteuning op beide ondersteuningsforum en ons ondersteunings-e-pos.

source: Post a Ticket
af: Plaas 'n kaartjie

source: Put value in (px)
af: Sit waarde in (px)

source: Rate Us!
af: Gradeer ons!

source: Scene grab control and custom boundary for each scene
af: Toneelgrypbeheer en pasgemaakte grens vir elke toneel

source: Scene title and author tag support
af: Ondersteuning van toneel en skrywer-merker

source: Share On
af: Deel op

source: Share on Facebook
af: Deel op Facebook

source: Share on Google+
af: Deel op Google+

source: Share on LinkedIn
af: Deel op LinkedIn

source: Share on Twitter
af: Deel op Twitter

source: Share Your Thoughts
af: Deel jou gedagtes

source: Suggest
af: Stel '

source: Support
af: ondersteuning

source: To use this Wpvr tour in your posts or pages use the following shortcode:
af: Gebruik die volgende kortkode om hierdie Wpvr-toer in u plasings of bladsye te gebruik:

source: Unlimited hotspots
af: Onbeperkte hotspots

source: Unlimited scenes
af: Onbeperkte tonele

source: Upgrade to Pro
af: Opgradeer na Pro

source: Upgrade to pro
af: Opgradeer na pro

source: Video Tutorials
af: Video-tutoriale

source: View Documentation
af: Kyk na dokumentasie

source: Why upgrade to Premium Version?
af: Waarom opgradeer na Premium weergawe?

source: Width:
af: breedte:

source: WP VR - 360 Panorama and virtual tour creator for WordPress is a customized panaroma & virtual builder tool for WordPress Website.
af: WP VR - 360 Panorama en virtuele toermaker vir WordPress is 'n aangepaste panorama en virtuele bouerinstrument vir WordPress webwerf.

source: Wpvr Setup
af: WPVR-opstelling

source: Your rating and feedback matters to us. If you are happy with WP VR - 360 Panorama and virtual tour creator for WordPress give us a rating.
af: U gradering en terugvoer is vir ons van belang. Gee ons 'n waardering as u tevrede is met WP VR - 360 Panorama en 'n virtuele toermaker vir WordPress.

source: Your suggestions are valubale to us. It can help to make wpvr even better.
af: U voorstelle is vir ons waardevol. Dit kan help om WPVR nog beter te maak.
